<?php get_header(); ?>
<!-- メインフリーダイヤル -->
  <main>

    <div class="home-greeting">
      <h2>ご挨拶</h2>
      <p>弊社は代表である私、杉森良憲が 5 年勤めておりました大手便利屋を独立し立ち上げたのが 2020 年 11 月、
        2023 年 11 月現在 4 年目を迎える事となりました。<br><br>
        沢山のお客様、協力会社に助けていただきながら日々お客様の困ったを解決し、お悩みが軽減するよう努めて
        おります。<br> <br>弊社の強みは何と言っても <span class="home-span-a">家財処分</span>・<span
          class="home-span-a">片付け</span>のお手伝いです。<br>
        <br>自社で収集運搬の許可を持ち、3 社の処分業者様に直接運搬が出来る！<br>
        これこそが、当たり前の事が、当たり前に出来ているのが弊社の強みです！<br>
        お客様からお預かりした不用品を適切に運搬し、リサイクル業者への委託、処分業者への委託をし適切な運営を行っています。<br><br>
        どうぞ安心して便利屋 B・G・N をご利用して下さい。 <br>お客様の生活から少しでも困った事が無くなるよう全力で
        お手伝いをさせていただきます。<br> <br><span class="home-span-a">フリーダイヤルへのご連絡お待ちしております。お問い合わせフォームもございますので、お気軽にお問い合わせください。
        </span>
      </p>
      <h3>株式会社&nbsp;B・G・N&emsp; 代表&nbsp; 杉森良憲</h3>
    </div>

  </main>
  <!-- メインここまで -->
  <?php get_footer(); ?>
 